abordajeSalvaguardaA=ABORDAJE Y RESPETO DE LA SALVAGUARDA A\: Marco Jur\u00EDdico
mensajeSalvaguardaA=*El reporte de esta salvaguarda se llena 1 vez y var\u00EDa s\u00F3lo si existen cambios en el marco legal o en la pol\u00EDtica p\u00FAblica vinculada a la implementaci\u00F3n REDD+.
resumenSalvaguardaA=La complementariedad o compatibilidad de las medidas con los objetivos de los programas forestales nacionales y con las convenciones y los acuerdos internacionales sobre la materia.
salvaguardaA=Salvaguarda A
salvaguardasDisponibles=SALVAGUARDAS ASIGNADAS
datosProyecto=Datos del proyecto
salvaguardaB=Salvaguarda B
grabarReporteSalvaguardaA=\u00BFDesea grabar el reporte de salvaguarda A?
abordajeSalvaguardaB=ABORDAJE Y RESPETO A LA SALVAGUARDA B\: Transparencia y Eficacia
resumenSalvaguardaB=La transparencia y eficacia de las estructuras de gobernanza forestal nacional, teniendo en cuenta la legislaci\u00F3n y la soberan\u00EDa nacional. 
agregaNuevaLey=Agrega nueva ley
salvaguardaB23=B.2.3. Implementaci\u00F3n de mecanismos de inconformidades o resoluci\u00F3n de controversias aplicables a REDD+.
salvaguardaB24=B.3 Contribuci\u00F3n de REDD+ al fortalecimiento de las estructuras de gobernanza interna de los titulares de derechos que participan en la implementaci\u00F3n de acciones REDD+.
salvaguardaB25=B.4 Existencia y transparencia de mecanismos para asegurar el acceso a la informaci\u00F3n de REDD+.
salvaguardaB26=B.5 Transparencia y la eficacia de la gesti\u00F3n financiera, la priorizaci\u00F3n de la inversi\u00F3n y asignaci\u00F3n local de recursos de REDD+.
salvaguardaB27=B. 2.7.  Promoci\u00F3n de la igualdad de g\u00E9nero en la implementaci\u00F3n de REDD+.  Mecanismos para la inclusi\u00F3n de mujeres y grupos de atenci\u00F3n prioritaria en los procesos de informaci\u00F3n, fortalecimiento de capacidades y espacios de participaci\u00F3n y di\u00E1logo asociados a la implementaci\u00F3n de REDD+.
eliminaRegistro=\u00BFDesea eliminar el registro?
abordajeSalvaguardaC=ABORDAJE Y RESPETO A LA SALVAGUARDA C\: Pueblos y Nacionalidades Ind\u00EDgenas
resumenSalvaguardaC=El respeto del conocimiento y los derechos de los pueblos ind\u00EDgenas y los miembros de las comunidades locales, tomando en consideraci\u00F3n las obligaciones internacionales pertinentes y las circunstancias y la legislaci\u00F3n nacionales, y teniendo presente que la Asamblea General de las Naciones Unidas ha aprobado la Declaraci\u00F3n de las Naciones Unidas sobre los Derechos de los Pueblos Ind\u00EDgenas.
salvaguardaB21=B..1 Transparencia y eficacia del marco normativo, marco operativo de REDD+, y sus respectivas estructuras.
salvaguardaB22=B..2 Fortalecimiento de las estructuras de gobernanza forestal y otros usos de suelo, con \u00E9nfasis en aspectos relacionados con conservaci\u00F3n, restauraci\u00F3n, producci\u00F3n sostenible, tenencia de la tierra, control forestal y monitoreo forestal.
salvaguardaC31=C.1 Derecho al acceso y propiedad de la tierra, territorios y recursos.
salvaguardaC32=C.2 Protecci\u00F3n de conocimientos, saberes y pr\u00E1cticas ancestrales.
salvaguardaC33=C.3 Respeto a formas de convivencia, organizaci\u00F3n social y ejercicio de la autoridad en sus territorios ancestrales y tierras comunitarias de posesi\u00F3n ancestral
salvaguardaC34=C.4 Respeto al trabajo que garantice su salud, integridad, seguridad y bienestar.
salvaguardaC35=C.5 Aplicaci\u00F3n de la gu\u00EDa nacional de consulta REDD+ que contempla criterios de CPLI cuando corresponda su aplicaci\u00F3n.
salvaguardaC36=C.6 Acceso a mecanismos judiciales para reclamos en caso de da\u00F1os.
grabarReporteSalvaguardaC=\u00BFDesea grabar el reporte de la salvaguarda C?
abordajeSalvaguardaD=ABORDAJE Y RESPETO A LA SALVAGUARDA D\: Participaci\u00F3n Plena y Efectiva
resumenSalvaguardaD=La participaci\u00F3n plena y efectiva de las partes interesadas, en particular la de los pueblos y nacionalidades ind\u00EDgenas y las comunidades locales, en las acciones mencionadas en los p\u00E1rrafos 70 y 72 de la decisi\u00F3n 1/CP.16
salvaguardaD41=D..1. Procesos de informaci\u00F3n con actores clave para la implementaci\u00F3n de REDD+
salvaguardaD42=Procesos y espacios de participaci\u00F3n y dialogo relevantes para REDD+.
salvaguardaD43=D.2 Procesos de participaci\u00F3n de actores clave, en particular comunidades, pueblos y nacionalidades ind\u00EDgenas, el pueblo afro ecuatoriano, el pueblo montubio y las comunas, en la inversi\u00F3n local de recursos REDD+, de acuerdo con las medidas y acciones definidas por la Autoridad Nacional REDD+.
grabarReporteSalvaguardaD=\u00BFDesea grabar el reporte de la salvaguarda D?
grabarReporteSalvaguardaB=\u00BFDesea grabar el reporte de la salvaguarda B?
datosSolicitados=Ingrese la informaci\u00F3n solicitada
abordajeSalvaguardaE=ABORDAJE Y RESPETO A LA SALVAGUARDA E\: Conservaci\u00F3n de Bosques Naturales y Cobeneficios REDD+
resumenSalvaguardaE=La compatibilidad de las medidas con la conservaci\u00F3n de los bosques naturales y la diversidad biol\u00F3gica, asegurando que las acciones especificadas en el p\u00E1rrafo 70 de la decisi\u00F3n 1/CP.16 no se utilicen para la conversi\u00F3n de bosques naturales, sino que sirvan, en cambio, para incentivar la protecci\u00F3n y la conservaci\u00F3n de esos bosques y los servicios derivados de sus ecosistemas y para potenciar otros beneficios sociales y ambientales.
salvaguardaE51=E..1 La compatibilidad y contribuci\u00F3n de REDD+ a las acciones nacionales de conservaci\u00F3n de bosques naturales y de la biodiversidad, evitando la conversi\u00F3n de bosques naturales.
salvaguardaE52=E..2 La contribuci\u00F3n de REDD+ a la protecci\u00F3n y mantenimiento de los servicios de los ecosistemas boscosos.
salvaguardaE53=E..3 La potenciaci\u00F3n de co-beneficios sociales y ambientales priorizados a nivel nacional en la implementaci\u00F3n de REDD+.
abordajeSalvaguardaF=ABORDAJE Y RESPETO DE LA SALVAGUARDA F\: Riesgos de Reversi\u00F3n
resumenSalvaguardaF=La adopci\u00F3n de medidas para hacer frente a los riesgos de reversi\u00F3n.
salvaguardaF61=F..1 Identificaci\u00F3n de los riesgos de reversi\u00F3n de las emisiones asociados a las causas de deforestaci\u00F3n
salvaguardaF62=F..2 Implementaci\u00F3n de acciones para evitar o minimizar los riesgos de reversi\u00F3n de emisiones asociados a las acciones REDD+ en colaboraci\u00F3n con actores locales.
salvaguardaF63=F..3 Fortalecimiento de los sistemas de informaci\u00F3n relevantes para REDD+.
salvaguardaF64=F..4 Ejecuci\u00F3n de acciones o mecanismos para seguimiento y manejo de riesgos identificados, seg\u00FAn capacidades t\u00E9cnicas y financieras.
abordajeSalvaguardaG=ABORDAJE Y RESPETO DE LA SALVAGUARDA G\: Riesgos de Desplazamiento
resumenSalvaguardaG=La adopci\u00F3n de medidas para reducir el desplazamiento de emisiones.
salvaguardaG71=G..1 Identificaci\u00F3n a\tnivel\tnacional, considerando causas subyacentes e indirectas de la deforestaci\u00F3n y del cambio de uso del suelo.
salvaguardaG72=G..2 Fortalecimiento de medidas de control forestal para reducir el riesgo de desplazamiento de emisiones, como condiciones habilitantes y complementarias a REDD+.
salvaguardaG73=G..3 Implementar acciones para evitar o minimizar los riesgos de desplazamiento de emisiones asociados a las acciones REDD+.
salvaguardaG74=G..4 Fortalecimiento del sistema nacional de monitoreo de bosques, que permita detectar desplazamiento de emisiones, con la contribuci\u00F3n del monitoreo comunitario.
grabarReporteSalvaguardaE=\u00BFDesea grabar el reporte de la salvaguarda E?
cobeneficioPoliticas=COBENEFICIOS POL\u00CDTICAS Y GESTI\u00D3N INSTITUCIONAL
sociales=SOCIALES
ambientales=AMBIENTALES
transicionSistemas=TRANSICI\u00D3N A SISTEMAS PRODUCTIVOS SOSTENIBLES
manejoForestal=MANEJO FORESTAL SOSTENIBLE
grabarReporteSalvaguardaF=\u00BFDesea grabar el reporte de la salvaguarda F?
grabarReporteSalvaguardaG=\u00BFDesea grabar el reporte de la salvaguarda G?
eliminaDatosTabla=Elimina datos de la tabla
eliminaInformacionRespuestas=Eliminar informaci\u00F3n de las respuestas
salvaguardaC=Salvaguarda C
salvaguardaD=Salvaguarda D
salvaguardaE=Salvaguarda E
salvaguardaF=Salvaguarda F
salvaguardaG=Salvaguarda G
informeResumenEjecutivo=Informaci\u00F3n para el Resumen Ejecutivo de las salvaguardas
agregarPlanGobierno=Desea agregar un nuevo plan de gobierno
agregarActividad=Desea agregar una nueva actividad
agregarModalidad=Desea agregar una nueva modalidad
agregarElemento=Agregar nuevo elemento
marcoJuridicoInternacional=Marco Jur\u00EDdico Internacional
marcoJuridicoNacional=Marco Jur\u00EDdico Nacional
normativaSeguridadNacional=Normativa Secundaria Nacional
agregarNuevoTipoAcceso=Desea agregar un nuevo tipo de acceso
agregarNuevaHerramienta=Desea agregar una nueva herramienta?
agregarNuevoServicio=Desea agregar un nuevo servicio
agregarNuevoRecurso=Desea agregar un nuevo recurso?
manejoForestalSostenible=MANEJO FORESTAL SOSTENIBLE
conservacionRestauracion=CONSERVACION Y RESTAURACION
agregarNuevoRiesgo=Desea agregar un nuevo riesgo?
agregarNuevoIncentivo=Desea agregar un nuevo incentivo?
agregarNuevoMonitoreo=Desea agregar un nuevo monitoreo
agregaNuevoControlVigilancia=Desea agregar un nuevo m\u00E9todo de control y vigilancia
busquedaSalvaguardas=B\u00FAsqueda de salvaguardas
finalizarReporte=Finalizar el reporte de seguimiento
busquedaProyectos=B\u00FAsqueda de proyectos
resultadosLogradosGenero=\u00BFCu\u00E1les son los resultados que se han logrado en el per\u00EDodo de reporte en cuanto a sus indicadores de g\u00E9nero?
generoSalvaguardaB=SALVAGUARDA B7 - Promover la igualdad de g\u00E9nero en la implementaci\u00F3n de REDD+.
resultadosSensiblesGenero=Resultados sensibles al g\u00E9nero\u00A0(gender responsive results)\: resultados que buscan cambiar las condiciones materiales de vida de hombres y mujeres. Resultados que abordan las necesidades diferenciadas de hombres y mujeres y la redistribuci\u00F3n igualitaria de los beneficios del proyecto, del acceso a recursos y toma de decisiones, del acceso a oportunidades, del estatus de ciudadan\u00EDa, de los derechos humanos, u otros relacionados con el proyecto.
grabarAvanceGenero=\u00BFDesea grabar el avance de g\u00E9nero?
resultadosTransformativosGenero=Resultados transformativos de las relaciones de g\u00E9nero\u00A0(gender transformative)\: resultados que cambian las condiciones materiales de vida de hombres y mujeres\u00A0y a la vez\u00A0contribuyen a cambiar normas, valores culturales, comportamientos, estructuras desiguales de poder. Resultados que abordan las causas estructurales de las desigualdades y la discriminaci\u00F3n. Inclusi\u00F3n de sectores tradicionalmente excluidos (ind\u00EDgenas, campesinos, mujeres solteras cabezas de hogar, ancianos, j\u00F3venes, etc.)
actividadesSalvaguardas=ACTIVIDADES QUE APORTAN AL CUMPLIMIENTO DE LAS SALVAGUARDAS AMBIENTALES Y SOCIALES DEL ECUADOR
generoSalvaguardaD=SALVAGUARDAS D3 - Promoci\u00F3n de la igualdad de g\u00E9nero en la implementaci\u00F3n de REDD+.  Mecanismos para la inclusi\u00F3n de mujeres y grupos de atenci\u00F3n prioritaria en los procesos de informaci\u00F3n, fortalecimiento de capacidades y espacios de participaci\u00F3n y di\u00E1logo asociados a la implementaci\u00F3n de REDD+.
informacionGenero=Informaci\u00F3n para seguimiento de g\u00E9nero
socioImpEstrategico=Socio Implementador/Estrat\u00E9gico
sociosPDI=Socios estrat\u00E9gicos del PDI, PROGRAMA O PROYECTO
escojaPreguntas=Las siguientes preguntas son gu\u00EDas de implementaci\u00F3n de Salvaguardas ambientales y sociales. Eval\u00FAe sus actividades y analice las preguntas; si la respuesta es positiva a las preguntas que se presentan a continuaci\u00F3n, por favor selecci\u00F3nela marcando el recuadro correspondiente.
asignaSalvaguardas=Asignaci\u00F3n salvaguardas
ingresoPreguntas=Ingreso de preguntas
seguimientoSalvaguardas=Seguimiento de salvaguardas
ingresoCatalogos=Ingreso de catalagos
ingresoUsuarios=Ingreso de usuarios
cuidadoCambios=Los cambios que usted va a realizar en las configuraciones sin conocer los impactos, pueden afectar el funcionamiento del sistema.
registroSalvaguardas=Registro de salvaguardas
listaProyectos=Lista de Proyectos Encontrados
reportesCreados=Reportes de Avance Creados
registroGenero=Registro de Informaci\u00F3n relacionada con la aplicaci\u00F3n de Enfoque de G\u00E9nero\n
temasMinimos=Temas m\u00EDnimos.
fortalecimientoGenero=\u00BFEn qu\u00E9 l\u00EDneas de acci\u00F3n del PDI, programa o proyecto se va a fortalecer el enfoque de g\u00E9nero?
temaGenero1=Participaci\u00F3n y toma de decisiones plena y efectiva 
temaGenero2=Desarrollo de capacidades y gesti\u00F3n del conocimiento 
temaGenero3=Mecanismos que aseguren el acceso y distribuci\u00F3n de incentivos/beneficios derivados de las acciones propuestas. 
otroTemaGenero=L\u00EDneas de Acci\u00F3n de Otros Temas 
eliminaLineaGenero=Al eliminar la l\u00EDnea de género seleccionada, tambi\u00E9n se eliminar\u00E1n los indicadores y reportes de avance asociados, \u00BFDesea continuar?
seguimientoGenero=Seguimiento de acciones relacionadas a género
beneficiariosLineaAccion=Beneficiarios de la l\u00EDnea de acci\u00F3n
reporteSocioImpEst=Reporte por Socio Implementador / Estrat\u00E9gico
adminConf=Administraci\u00F3n de configuraciones del sistema
notaAclaratoriaGenero=NOTA ACLARATORIA\: Estas son las l\u00EDneas de acci\u00F3n para la transversalizaci\u00F3n del enfoque de g\u00E9nero en un proyecto. Seleccionar solamente aquellas con las que el proyecto cumple. 
opcionesBusqueda=Opciones de b\u00FAsqueda
ingresoIndicadores=Ingreso de indicadores
asignacionSalvaguardas=Si dese asignar salvaguardas al Socio Implementador, por favor presione un clic en el boton Siguiente, de lo contrario seleccione un Socio Estrat\u00E9gico y presione clic en el boton Siguiente
asignacionGenero=Si dese asignar l\u00EDneas de g\u00E9nero al Socio Implementador, por favor presione un clic en el boton Siguiente, de lo contrario seleccione un Socio Estrat\u00E9gico y presione clic en el boton Siguiente
nuevaLineaAccion=Registro de nueva l\u00EDnea de acci\u00F3n
indicadoresIngresados=Lista de indicadores ingresados para el seguimiento de género
asignaLineaGenero=Asignaci\u00F3n lineas de género
borrarLineaGenero=Eliminaci\u00F3n l\u00EDneas de género
registroBeneficiario=Beneficiarios/as registrados/as de las actividades de coordinaci\u00F3n interinstitucional.
personasActividadForestal=Personas que participan en las actividades de control o monitoreo forestal
lineaAccionMinima=L\u00EDneas de acci\u00F3n m\u00EDnimas para la incorporaci\u00F3n del enfoque de g\u00E9nero
tituloDocSalvaguarda=En el siguiente documento encontrar\u00E1 una gu\u00EDa de la informaci\u00F3n con la que usted debe contar para poder reportar el seguimiento de salvaguardas.
cobeneficio=Cobeneficio
beneficiarioa=Beneficiarios / as
notaNoBeneficiario=*NOTA\: Si no se tiene beneficiarios/as, ingrese un registro con valores en 0 (cero).
describeSIS=El Sistema de Informaci\u00F3n de Salvaguardas (SIS), recopila informaci\u00F3n sobre c\u00F3mo se est\u00E1n respetando y abordando las salvaguardas para REDD+, durante la implementaci\u00F3n de programas, proyectos y planes de implementaci\u00F3n REDD+.
activarReporte=Desea volver activar el reporte?
proyectosConservacion=Proyectos de conservaci\u00F3n
medidasTomadas=Medidas tomadas
accionesImplementadas=Acciones ejecutadas
temasAplicados=Areas de intervenci\u00F3n
datosSitioPublico=Para generar informaci\u00F3n para el sitio p\u00FAblico de los indicadores m\u00E1s importantes de salvaguardas y g\u00E9nero, presione un click en el bot\u00F3n.
bdSitioPublico=Para generar un archivo excel con informaci\u00F3n de toda la base de datos del SIS y que pueda ser descargado desde el sitio p\u00FAblico, presione un click en el bot\u00F3n.
mensajePresentado=Al presionar en el bot\u00F3n Aceptar, el reporte no podra volver a ser editado, desea continuar?
cerrarSeguimiento=Existen reportes de sus socios estrat\u00E9gicos que requieren su revisi\u00F3n para poder finalizar.
seguimientoReportes=Reportes sin finalizar
asignaSalvaguarda=\u00BFDesea grabar la asignaci\u00F3n de salvaguardas?
eliminaInfoTabla=Los datos ingresados para esta pregunta se borrar\u00E1n. \u00BFEst\u00E1 seguro de continuar?
resumenSalvaguarda=Resumen del abordaje de la salvaguarda.
reportesPorSalvaguarda=Reportes por salvaguarda
reportesPorProyecto=Reportes por proyecto.
salvaguardaAtras=\u00BFEst\u00E1 seguro(a) de regresar a la salvaguarda anterior? Los datos no guardados se perder\u00E1n.
confirmacion=Confirmaci\u00F3n
generoAtras=\u00BFEst\u00E1 seguro(a) de regresar a la pesta\u00F1a anterior? Los datos no guardados se perder\u00E1n.
reportesAbordajeSalvaguardas=Reportes sobre el abordaje de salvaguardas.
unRegistroComunidad=Por favor ingresar un registro por cada comunidad.
sitioPublico1A=N\u00FAmero de pol\u00EDticas p\u00FAblicas, programas, proyectos e instrumentos de planificaci\u00F3n territorial apoyadas por iniciativas REDD+ para la protecci\u00F3n de los bosques del pa\u00EDs.
sitioPublico2A=Inversi\u00F3n realizada por iniciativas REDD+ en programas y proyectos del estado central y gobiernos locales para la protecci\u00F3n de los bosques del pa\u00EDs.
sitioPublico1B=N\u00FAmero de personas que acceden a informaci\u00F3n sobre actividades de REDD+.
sitioPublico2B=N\u00FAmero de alianzas para mejorar las capacidades locales en materia de gobernanza forestal
sitioPublico1C=N\u00FAmero de convenios o acuerdos con pueblos o nacionalidades ind\u00EDgenas para desarrollar actividades REDD+
sitioPublico2C=N\u00FAmero de Procesos de CPLI completados.
sitioPublico1D=N\u00FAmero de espacios de capacitaci\u00F3n, discusi\u00F3n y toma de decisi\u00F3n relacionados con actividades REDD+.
sitioPublico2D=N\u00FAmero de hombres y mujeres que participan en espacios de capacitaci\u00F3n, discusi\u00F3n y toma de decisiones relacionados con REDD+.
sitioPublico1E=N\u00FAmero de hect\u00E1reas de bosque natural bajo sistemas de conservaci\u00F3n.
sitioPublico2E=N\u00FAmero de hect\u00E1reas bajo sistemas de restauraci\u00F3n de bosque.
sitioPublico1F=N\u00FAmero de investigaciones realizadas que aportan a la comprensi\u00F3n de los riesgos de deforestaci\u00F3n en el pa\u00EDs.
sitioPublico2F=N\u00FAmero de medidas asociadas a la mitigaci\u00F3n de riesgos de reversi\u00F3n en REDD+.
sitioPublico1G=N\u00FAmero de comunidades que participan en procesos de monitoreo comunitario.
sitioPublico2G=N\u00FAmero de comunidades que participan en iniciativas que fomentan alternativas econ\u00F3micas sostenibles.
sitioPublico3B=N\u00FAmero de eventos de rendici\u00F3n de cuentas sobre la ejecuci\u00F3n de planes, programas y proyectos REDD+.
sitioPublico3C=N\u00FAmero de pr\u00E1cticas ancestrales fortalecidas a trav\u00E9s de iniciativas REDD+.
sitioPublico3D=N\u00FAmero de organizaciones locales que participan en la implementaci\u00F3n de iniciativas REDD+.
sitioPublico3E=N\u00FAmero de investigaciones o inventarios levantados relacionadas con los servicios ecosist\u00E9micos en \u00E1reas de implementaci\u00F3n de REDD+.
sitioPublico3F=N\u00FAmero de acciones realizadas para el fortalecimiento de sistemas relevantes para REDD+.
sitioPublico3G=N\u00FAmero de actividades de control y vigilancia implementadas en zonas que implementan REDD+.
sitioPublicoGE1=L\u00EDneas de acci\u00F3n de g\u00E9nero ejecutadas
sitioPublicoGE2=Presupuesto referencial asignado
