eliminar=Eliminar
asignacionSalvaguarda=Si desea asignar salvaguardas al Socio Implementador, por favor seleccione "Salvaguardas para socio implementador" y presione el bot\u00F3n Siguiente; de lo contrario, si desea asignar salvaguardas a un Socio Estrat\u00E9gico, seleccione "Salvaguardas para socios estrat\u00E9gicos", a continuaci\u00F3n seleccione un socio del listado y presione el bot\u00F3n Siguiente.
nuevaLey=Nuevo marco normativo
nuevaPolitica=Nueva pol\u00EDtica
nuevoRegistro=Nuevo registro
editar=Editar
grabar=Grabar
cancelar=Cancelar
instrumento=Ingrese reglamentos, gu\u00EDas, normativas.
mecanismo=Ingrese Acuerdos Ministeriales, Leyes, Ordenanzas, etc.
agregarActividad=Agrega nueva actividad
nombreOrganizacion=Escriba el nombre completo de la organizaci\u00F3n.
agregaAccionImplementada=Agrega una nueva acci\u00F3n
nuevaEjecucion=Nueva ejecuci\u00F3n
nuevaComunicacion=Nueva comunicaci\u00F3n
agendaMemoria=Agenda o memoria del evento
listaAsistencia=Lista de asistencia
nombramiento=Nombramiento
convenioAcuerdo=Convenio o acuerdo firmado
accesoExpediente=Acceso al expediente de CLPI
actasAcuerdo=Actas de acuerdo con la comunidad o personas naturales
convenioCarta=Convenio, acuerdo, carta de intenci\u00F3n o similares
ordenanzaProyecto=Ordenanza, proyecto, programa impulsado por el GAD
resultadoInvestigacion=Link al resultado de la investigaci\u00F3n
informeMonitoreo=Informe del monitoreo
resultadoEstudioInvestigacion=Resultados del estudio o investigaci\u00F3n
notaPrensa=Nota de prensa o informe de la actividad
contrato=Contrato
matrizSeguimiento=Matriz de seguimiento o reporte/informe de alertas tempranas
actasInsumos=Actas de entrega de insumos o informe de actividades
agregarNuevoPlanGobierno=Agregar nuevo plan de gobierno
adjuntarAcuerdo=Adjunte Acuerdo Ministerial, Ordenanza o Documento de Institucionalizaci\u00F3n.
reporteOMatriz=Reporte o matriz de reporte
agendaListaAsistencia=Agenda, lista de asistencia
agendaEventoPrensa=Agenda del evento, nota de prensa, lista de asistentes al evento
agregaComunicacion=Agregar nueva forma de comunicaci\u00F3n
agregaInformeEjecucion=Agregue nueva forma de informaci\u00F3n de ejecuci\u00F3n
adjuntarProducto=Adjuntar producto
informeProducto=Informe, producto, nota de prensa
agregarServicio=Agregar nuevo servicio
agregarRecurso=Agregar nuevo recurso
agregarRiesgo=Agregar nuevo riesgo
agregarIncentivo=Agregar nuevo incentivo
contratoConvenio=Contrato o convenio
agregaControlVigilancia=Agrega nueva forma de control / vigilancia
seleccionar=Seleccionar
asignar=Asignar
registrarSeguimiento=Registrar seguimiento
registrarBeneficiarios=Registrar beneficiarios
nuevoReporte=Generar Nuevo Reporte
buscaReportados=Buscar reportes de avance generados.
visualizaInformacion=Visualizar informaci\u00F3n
asignarSalvaguardas=Asignar salvaguardas
asignarGenero=Asignar l\u00EDneas de g\u00E9nero
infoResultGenero=-Sensible al G\u00E9nero\: Menciona al g\u00E9nero de manera superficial. No hay impacto en normas, roles, estereotipos o brechas. \n-Positivo al G\u00E9nero\: La transformaci\u00F3n de las normas, roles y reducci\u00F3n de brechas de g\u00E9nero son importantes para cumplir con los objetivos del proyecto. \n-Transformador de las relaciones de G\u00E9nero\: Logra la igualdad de g\u00E9nero y el empoderamiento de la mujer gracias a la transformaci\u00F3n de las relaciones de poder en el lugar de intervenci\u00F3n. 
buscaUsuario=Ingrese m\u00EDnimo tres letras del nombre de usuario para buscar
agregarPregunta=Agregar nueva pregunta
agregarCatalogo=Agregar nuevo cat\u00E1logo
agregarUsuario=Agregar nuevo usuario
seleccionSocioEstrategico=Seleccione esta opci\u00F3n si desea realizar la b\u00FAsqueda de reportes creados de alg\u00FAn socio ESTRATEGICO; de lo contrario si desea buscar como socio IMPLEMENTADOR no lo seleccione.
seleccionPeriodo=Seleccione un elemento para buscar los reportes generados en ese a\u00F1o. Si desea buscar todos los reportes existentes, no seleccione ninguno.
infoSeleccionSocio=Seleccione esta opci\u00F3n y un Socio ESTRATEGICO de la lista si desea reportar como Socio Estrat\u00E9gico, de lo contrario presion en Aceptar si desea reportar como Socio IMPLEMENTADOR
agregarIndicador=Agregar nuevo indicador
agregaMonitoreoR=Agrega monitoreo remoto
agregaMonitoreoI=Agrega monitoreo in situ
agregarLey=Si la ley que necesita no est\u00E1 en el listado, presione en el bot\u00F3n para agregarla y posteriormente seleccione dando clic en el recuadro correspondiente.
agregaPolitica=Si la pol\u00EDtica/programa que necesita no est\u00E1 en el listado, presione en el bot\u00F3n para agregarla
agregaNormativa=Si la normativa que necesita no est\u00E1 en el listado, presione en el bot\u00F3n para agregarla
desplazamientoTabs=Para desplazarse por los TABS, favor utilice el bot\u00F3n SIGUIENTE ubicado al final de la p\u00E1gina.
asignacionGenero=Si dese asignar l\u00EDneas de g\u00E9nero al Socio Implementador por favor seleccione L\u00EDneas de g\u00E9nero para socio implementador y presione un clic en el boton Siguiente, de lo contrario si desea asignar l\u00EDneas de género a un  un Socio Estrat\u00E9gico seleccione L\u00EDneas de g\u00E9nero para socios estrat\u00E9gicos, luego seleccione un socio y presione clic en el bot\u00F3n Siguiente
nuevaAccion=Si la acci\u00F3n que desea no est\u00E1 en el listado, entonces seleccione la opci\u00F3n Otro y luego ingrese los datos de la nueva acci\u00F3n.
nuevoPublico=Si el p\u00FAblico que desea no est\u00E1 en el listado, entonces seleccione la opci\u00F3n Otro y luego ingrese los datos del nuevo p\u00FAblico.
nuevaMedida=Si la medida que desea no esta en el listado, entonces seleccione la opci\u00F3n Otro y luego ingrese los datos de la nueva medida.
nuevaActividad=Si la actividad que busca no est\u00E1 en el listado, por favor seleccione la opci\u00F3n Otro y escriba la actividad que desea.
nuevaModalidad=Si la modalidad que busca no est\u00E1 en el listado, por favor seleccione la opci\u00F3n Otro y escriba la modalidad que desea.
nuevoTipoAcceso=Si el Tipo de Acceso que busca no est\u00E1 en el listado, por favor seleccione la opci\u00F3n Otro y escriba el que desea.
nuevaHerramienta=Si la Herramienta que busca no est\u00E1 en el listado, por favor seleccione la opci\u00F3n Otro y escriba el que desea.
nuevoServicio=Si el Servicio que busca no est\u00E1 en el listado, por favor seleccione la opci\u00F3n Otro y escriba el que desea.
nuevoRecurso=Si el Recurso que busca no est\u00E1 en el listado, por favor seleccione la opci\u00F3n Otro y escriba el que desea.
nuevoRiesgo=Si el Riesgo que busca no est\u00E1 en el listado, por favor seleccione la opci\u00F3n Otro y escriba el que desea.
tooltipB5=Nota de prensa, Lista de Asistencia, Acta de acuerdos o Convenio firmado, etc. 
relevancia=Explique cu\u00E1l es la relevancia del instrumento para REDD+
agregarComunicacion=Agregue nueva forma de comunicaci\u00F3n
lineasAccionGenero=Las siguientes l\u00EDneas de acci\u00F3n de g\u00E9nero son las consideradas como m\u00EDnimas o fundamentales para incorporar el enfoque de g\u00E9nero en las medidas y acciones REDD+, si el socio implementador o estrat\u00E9gico tiene un mayor alcance se solicita que se registre estas l\u00EDneas de acci\u00F3n como parte del plan de acci\u00F3n de g\u00E9nero o estrategia de g\u00E9nero aqu\u00ED solicitada
