SALVAGUARDA_A=SALVAGUARDA A
SALVAGUARDA_B=SALVAGUARDA B
SALVAGUARDA_C=SALVAGUARDA C
SALVAGUARDA_D=SALVAGUARDA D
SALVAGUARDA_E=SALVAGUARDA E
SALVAGUARDA_F=SALVAGUARDA F
SALVAGUARDA_G=SALVAGUARDA G
GENERO= GÉNERO
RESUMEN_GENERO=Es uno de los ejes principales dentro de la implementaci\u00F3n estrat\u00E9gica de REDD+, que tiene por objetivo mejorar las condiciones de vida de hombres y mujeres en las zonas en las que se interviene, con lo que se garantiza participaci\u00F3n equitativa de los beneficios de REDD+ en el pa\u00EDs, promover el mejoramiento en el acceso y control de medios de producci\u00F3n, el financiamiento, capacitaci\u00F3n y acceso a la informaci\u00F3n por parte de las mujeres a trav\u00E9s de acciones culturalmente adecuadas, que no profundicen las brechas existentes y su vulnerabilidad frente a los efectos negativos del cambio clim\u00E1tico.\n
DESCRIPCION_A=Marco Jur\u00EDdico y Pol\u00EDtica P\u00FAblica
DESCRIPCION_B=Transparencia y Eficacia
DESCRIPCION_C=Respeto a los sistemas de vida local y derechos de pueblos y nacionalidades ind\u00EDgenas.
DESCRIPCION_D=Participaci\u00F3n Plena y Efectiva
DESCRIPCION_E=Conservaci\u00F3n de Bosques Naturales y Cobeneficios
DESCRIPCION_F=Prevenir y evitar los riesgos de reversi\u00F3n de las \u00E1reas conservadas por las iniciativas REDD+
DESCRIPCION_G=Riesgos de Desplazamiento de la Deforestaci\u00F3n o Fugas
DESCRIPCION_GENERO=Informaci\u00F3n sobre G\u00E9nero y REDD+ Ecuador
TITULO_GENERO=Enfoque de G\u00E9nero
TITULO_SALVAGUARDA_A=Las iniciativas REDD+ deben aportar al cumplimiento de las leyes nacionales, pol\u00EDtica p\u00FAblica nacional para la protecci\u00F3n de los bosques del pa\u00EDs y los instrumentos de planificaci\u00F3n local. De igual manera, REDD+ debe fortalecer el cumplimiento de los acuerdos internacionales suscritos y ratificados por el Ecuador.
TITULO_SALVAGUARDA_B=La transparencia y eficacia en REDD+ est\u00E1n asociados al acceso a la informaci\u00F3n, el marco operativo de REDD+, el buen manejo de los recursos, la rendici\u00F3n de cuentas y el fortalecimiento de la gobernanza forestal local a trav\u00E9s de alianzas estrat\u00E9gicas con actores clave.
TITULO_SALVAGUARDA_C=Las acciones REDD+ deben fortalecer el enfoque de derechos y promover el respeto a los sistemas de vida local, fundamentalmente de pueblos y nacionalidades ind\u00EDgenas, con especial atenci\u00F3n en garantizar la participaci\u00F3n voluntaria de los actores, el respeto a libre determinaci\u00F3n y la garant\u00EDa de los derechos colectivos.
TITULO_SALVAGUARDA_D=Las iniciativas REDD+ deben fortalecer las capacidades y conocimiento de actores locales con el objetivo de generar espacios de participaci\u00F3n en igualdad de condiciones. Adem\u00E1s, promover\u00E1 la inclusi\u00F3n de mujeres, j\u00F3venes y pueblos ind\u00EDgenas en la implementaci\u00F3n de iniciativas REDD+ y su participaci\u00F3n en espacios de toma de decisiones relacionados con la implementaci\u00F3n de REDD+ a nivel nacional.
TITULO_SALVAGUARDA_E=Las iniciativas REDD+ deben promover la conservaci\u00F3n de bosques naturales y la diversidad biol\u00F3gica que habita en estos ecosistemas. De igual manera, las iniciativas REDD+ promover\u00E1n la conservaci\u00F3n de los servicios que brindan los ecosistemas de bosque. Finalmente, REDD+ promover\u00E1 cobeneficios asociados con su implementaci\u00F3n tales como el fortalecimiento de la gobernanza forestal local, promover iniciativas de manejo forestal, el fortalecimiento de liderazgos locales, entre otras.
TITULO_SALVAGUARDA_F=Esta salvaguarda debe promover actividades que fomenten la sostenibilidad de las \u00E1reas de bosque nativo bajo conservaci\u00F3n en iniciativas REDD+, con el objetivo de evitar su deforestaci\u00F3n en el futuro y una reversi\u00F3n de las emisiones evitadas.
TITULO_SALVAGUARDA_G=Los riesgos de fugas se producen cuando la deforestaci\u00F3n se desplaza de una jurisdicci\u00F3n o pa\u00EDs que implementa actividades REDD+ a otra que no cuentan con iniciativas REDD+.
TITULO_DESCRIBE_GENERO=Es uno de los ejes principales dentro de la implementaci\u00F3n estrat\u00E9gica de REDD+, que tiene por objetivo mejorar las condiciones de vida de hombres y mujeres en las zonas en las que se interviene, con lo que se garantiza participaci\u00F3n equitativa de los beneficios de REDD+ en el pa\u00EDs, promover el mejoramiento en el acceso y control de medios de producci\u00F3n, el financiamiento, capacitaci\u00F3n y acceso a la informaci\u00F3n por parte de las mujeres a trav\u00E9s de acciones culturalmente adecuadas, que no profundicen las brechas existentes y su vulnerabilidad frente a los efectos negativos del cambio clim\u00E1tico.
